<!DOCTYPE html>
<html lang="es">
  <head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Pamplona Joven • Área de Juventud del Ayuntamiento de Pamplona</title>

    <link rel="apple-touch-icon" sizes="57x57" href="images/icon/apple-icon-57x57.png">
    <link rel="apple-touch-icon" sizes="60x60" href="images/icon/apple-icon-60x60.png">
    <link rel="apple-touch-icon" sizes="72x72" href="images/icon/apple-icon-72x72.png">
    <link rel="apple-touch-icon" sizes="76x76" href="images/icon/apple-icon-76x76.png">
    <link rel="apple-touch-icon" sizes="114x114" href="images/icon/apple-icon-114x114.png">
    <link rel="apple-touch-icon" sizes="120x120" href="images/icon/apple-icon-120x120.png">
    <link rel="apple-touch-icon" sizes="144x144" href="images/icon/apple-icon-144x144.png">
    <link rel="apple-touch-icon" sizes="152x152" href="images/icon/apple-icon-152x152.png">
    <link rel="apple-touch-icon" sizes="180x180" href="images/icon/apple-icon-180x180.png">
    <link rel="icon" type="image/png" sizes="192x192"  href="images/icon/android-icon-192x192.png">
    <link rel="icon" type="image/png" sizes="32x32" href="images/icon/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="96x96" href="images/icon/favicon-96x96.png">
    <link rel="icon" type="image/png" sizes="16x16" href="images/icon/favicon-16x16.png">
    <meta name="msapplication-TileColor" content="#ffffff">
    <meta name="msapplication-TileImage" content="images/icon/ms-icon-144x144.png">


    <!-- splide -->
    <link rel="stylesheet" href="css/splide.min.css">
    <!-- aos -->
    <link href="https://unpkg.com/aos@2.3.1/dist/aos.css" rel="stylesheet">
    <!-- Pamplona Joven css -->
    <link rel="stylesheet" href="css/custom.css">
  </head>
  <body id="top">
    <nav class="navbar-secondary">
        <ul class="secondary-menu">
          <li class="nav-item">
            <a class="nav-item">Preguntas frecuentes</a>
          </li>
          <li class="nav-item is-active">
            <a>Club de Información</a>
          </li>
          <li class="nav-item">
            <div class="language">
              <a class="is-active">Español</a>
              <a>Euskera</a>
            </div>
          </li>
          <li class="nav-item">
            <a>
              <span class="material-symbols-outlined">
                search
              </span>
            </a>
          </li>
        </ul>
    </nav>
    <nav class="navbar navbar-custom" role="navigation" aria-label="main navigation" id="navbar">
        <div class="navbar-brand">
          <a class="navbar-item is-logo" href="index.html" title="Ir a la página de inicio">
            <img src="images/logo-es.svg" alt="Pamplona Joven">
          </a>
          <a role="button" class="navbar-burger" aria-label="menu" aria-expanded="false" data-target="navbarMain">
            <span aria-hidden="true"></span>
            <span aria-hidden="true"></span>
            <span aria-hidden="true"></span>
          </a>
        </div><!-- navbar brand -->
        <div id="navbarMain" class="navbar-menu">
          <div class="navbar-end">
              <div class="navbar-item has-dropdown is-hoverable">
                <a class="navbar-link" title="Conocer los Programas de Juventud">
                  Programas
                </a>
                <div class="navbar-dropdown">
                  <a class="navbar-item dropdown-item" title="Ir al programa de Información">
                    Información
                  </a>
                  <a class="navbar-item dropdown-item" title="Ir al programa de Asesoramiento">
                    Asesoramiento
                  </a>
                  <a class="navbar-item dropdown-item" title="Ir al programa de Cultura">
                    Cultura
                  </a>
                  <a class="navbar-item dropdown-item" title="Ir al programa de Subvenciones">
                    Subvenciones
                  </a>
                  <a class="navbar-item dropdown-item" title="Ir al programa de Participación">
                    Participación
                  </a>
                  <a class="navbar-item dropdown-item" title="Ir al programa de Ocio y tiempo libre">
                   Ocio y tiempo libre
                  </a>
                </div><!-- navbar-dropdown -->
              </div><!-- navbar-item has-dropdown -->
              <a class="navbar-item" title="Conocer la agenda de eventos">
                Agenda
              </a>
              <a class="navbar-item" title="Conocer la Casa de la Juventud">
                Casa de la Juventud
              </a>
              <a class="navbar-item" title="Conocer el Plan joven">
                Plan joven
              </a>
              <a class="navbar-item is-active" title="Contacta con Pamplona Joven">
                Contacto
              </a>
              <div class="is-hidden-desktop">
                <a class="navbar-item" title="Contacta con Pamplona Joven">
                 Club de Información
                </a>
                <a class="navbar-item is-search">
                  <span class="material-symbols-outlined">
                    search
                  </span>
                  <span>Buscar</span>
                </a>
                <div class="navbar-item language">
                  <a class="is-active">Español</a>
                  <a>Euskera</a>
                </div>
              </div><!-- is-hidden-desktop -->
          </div><!-- navbar-end -->
        </div><!-- navbar-menu -->
    </nav>
    <main class="main">
        <section class="section">
            <article class="article">
                <div class="columns is-centered">
                    <div class="column is-8-desktop">
                        <h1>Aviso legal</h1>
                        <h2>INFORMACI&Oacute;N GENERAL</h2>
                        <p>Esta p&aacute;gina web (en adelante &laquo;Sitio Web&raquo;) es propiedad de:</p>

                        <ul class="list-bullets">
                            <li>Raz&oacute;n social: Ayuntamiento de Pamplona</li>
                            <li>CIF: P3120100G</li>
                            <li>Direcci&oacute;n: Plaza Consistorial, s/n &ndash; 31001 PAMPLONA (Navarra)</li>
                            <li>Tel&eacute;fono: + 34 948 420 100 (o 010 desde fijos de Pamplona)</li>
                            <li>Email:&nbsp;<a href="mailto:pamplona@pamplona.es">pamplona@pamplona.es</a></li>
                            <li>Web:&nbsp;<a href="http://www.pamplona.es/">www.pamplona.es</a></li>
                        </ul>

                       

                        <h2>CONTENIDO</h2>

                        <p>El Ayuntamiento de Pamplona, a trav&eacute;s de este Sitio Web (<a href="http://www.pamplona.es/">www.pamplona.es</a>) facilita datos de inter&eacute;s acerca del Ayuntamiento y la ciudad de Pamplona, as&iacute; como informaci&oacute;n, noticias o servicios web relacionados con la actividad municipal. Esta informaci&oacute;n es la vigente en el momento de su publicaci&oacute;n 25/05/2018.</p>

                        <p>El Ayuntamiento de Pamplona presta especial atenci&oacute;n a que la informaci&oacute;n del sitio web sea exacta y precisa, procediendo a su actualizaci&oacute;n de forma peri&oacute;dica y corrigiendo los errores tan pronto como estos hayan sido detectados. Con todo, el Ayuntamiento de Pamplona no puede garantizar que la informaci&oacute;n est&eacute; actualizada y la inexistencia de errores en todo momento.</p>

                        <p>La informaci&oacute;n publicada en este sitio web tiene &uacute;nicamente car&aacute;cter informativo y no constituye una comunicaci&oacute;n de actos administrativos ni comunicados oficiales. Estos &uacute;ltimos ser&aacute;n notificados por los canales oficiales legalmente establecidos a tal efecto.</p>

                        <p>No obstante, lo anterior, en caso de que a trav&eacute;s del sitio web puedan generarse documentos electr&oacute;nicos en el seno de procedimientos administrativos tramitados a trav&eacute;s de este medio, total o parcialmente, &eacute;stos tendr&aacute;n car&aacute;cter de aut&eacute;nticos, y tendr&aacute;n el valor probatorio que les reconoce la legislaci&oacute;n vigente.</p>

                        <h2>T&Eacute;RMINOS Y CONDICIONES</h2>

                        <p>El acceso a este Sitio Web y a cualquiera de sus p&aacute;ginas supone conocer y aceptar las advertencias legales, condiciones y t&eacute;rminos de uso que figuran a continuaci&oacute;n:</p>

                        <p>El acceso a este portal web, as&iacute; como el uso de la informaci&oacute;n que contiene, son de la exclusiva responsabilidad del usuario. El Ayuntamiento de Pamplona no es responsable de ning&uacute;n perjuicio que pudiera derivarse de estos hechos, ni tampoco puede garantizar que el acceso no se vea interrumpido o que el contenido o software al que pueda accederse est&eacute; libre de error o de causar da&ntilde;o.</p>

                        <p>El Ayuntamiento de Pamplona se reserva el derecho a realizar los cambios que procedan sin previo aviso, al objeto de actualizar, modificar o eliminar la informaci&oacute;n, y a realizar cuantos cambios y modificaciones estime pertinentes sobre el Sitio Web.</p>

                        <p>El Ayuntamiento de Pamplona se reserva la facultad de modificar unilateralmente las condiciones y t&eacute;rminos de uso de este Sitio Web. Cualquier modificaci&oacute;n de los mismos se anunciar&aacute; convenientemente a trav&eacute;s de esta p&aacute;gina, y ser&aacute; efectiva desde el momento de su publicaci&oacute;n.</p>

                        <h3>Uso L&iacute;cito:</h3>

                        <p>El usuario se compromete a utilizar esta p&aacute;gina sin incurrir en actividades que puedan ser consideradas il&iacute;citas o ilegales, que infrinjan los derechos del Ayuntamiento de Pamplona o de terceros, o que puedan da&ntilde;ar, inutilizar, sobrecargar o deteriorar el Sitio Web o impedir la normal utilizaci&oacute;n del mismo. En concreto y sin car&aacute;cter taxativo, queda prohibido:</p>

                        <p>Cualquier forma de violaci&oacute;n de los derechos de terceros (derecho a la intimidad y a la propia imagen, derechos de propiedad intelectual e industrial, etc.).</p>

                        <p>Realizar, empleando los contenidos de este Sitio Web, cualquier tipo de publicidad como env&iacute;o de correos electr&oacute;nicos no solicitados (spam) o comunicaci&oacute;n similar</p>

                        <p>Introducir virus inform&aacute;ticos, archivos defectuosos, o cualquier otro software o programa inform&aacute;tico que pueda provocar da&ntilde;os o alteraciones no autorizadas de los contenidos o sistemas accesibles a trav&eacute;s de este Sitio Web.</p>

                        <p>El usuario deber&aacute; abstenerse de obtener los contenidos utilizando para ello medios o procedimientos distintos de los que se hayan puesto a su disposici&oacute;n a este efecto, se hayan indicado en este Sitio Web o se empleen habitualmente en Internet y, en este &uacute;ltimo caso, siempre que no entra&ntilde;en un riesgo de da&ntilde;o o inutilizaci&oacute;n del Sitio Web y sus contenidos.</p>

                       

                        <h2>RESPONSABILIDAD</h2>

                        <p>El usuario ser&aacute; el &uacute;nico responsable de las infracciones en que pueda incurrir o de los perjuicios que se puedan causar a terceros por la indebida e ileg&iacute;tima utilizaci&oacute;n de este Sitio Web.</p>

                        <p>El Ayuntamiento de Pamplona no ser&aacute; responsable de los posibles da&ntilde;os o perjuicios que se pudieran derivar de interferencias, omisiones, interrupciones, virus inform&aacute;ticos, aver&iacute;as telef&oacute;nicas o desconexiones en el funcionamiento operativo de este sistema electr&oacute;nico, motivadas por causas ajenas al Ayuntamiento de Pamplona, de retrasos o bloqueos en el uso del presente sistema electr&oacute;nico causados por deficiencias o sobrecargas de l&iacute;neas telef&oacute;nicas, sobrecargas en el sistema de Internet o en otros sistemas electr&oacute;nicos.</p>

                        <p>El Ayuntamiento de Pamplona no garantiza la veracidad ni se responsabiliza de las consecuencias que pudieran derivarse de los errores en los contenidos proporcionados por terceros que pudieran aparecer en este Sitio Web.</p>

                        <p>Igualmente, el Ayuntamiento de Pamplona tampoco se responsabiliza de los contenidos, productos o servicios que puedan visualizarse mediante enlaces electr&oacute;nicos (links), directa o indirectamente, a trav&eacute;s de este Sitio Web. Estos enlaces no representan ning&uacute;n tipo de relaci&oacute;n entre el Ayuntamiento de Pamplona y los particulares o entidades titulares de las p&aacute;ginas a las que dan acceso. El Ayuntamiento de Pamplona se reserva el derecho a retirar de modo unilateral y en cualquier momento los links que aparecen en su Sitio Web.</p>

                        <p>El Ayuntamiento de Pamplona se exime de responsabilidad en cuanto a las &laquo;cookies&raquo; que terceros ajenos pudieran instalar en el disco duro del ordenador del usuario, as&iacute; como de los errores tipogr&aacute;ficos o inexactitudes que pudieran apreciarse en los contenidos de su Sitio Web. <br />
                        &nbsp;</p>

                        <p>La informaci&oacute;n que el Ayuntamiento de Pamplona proporcione en respuesta a cualquier consulta o petici&oacute;n de informaci&oacute;n solicitada por los medios establecidos a tal efecto (buzones de correo electr&oacute;nico, formularios de consulta, etc.) tiene car&aacute;cter meramente orientativo y en ning&uacute;n caso resultar&aacute; vinculante para la resoluci&oacute;n de los procedimientos administrativos, los cuales se hallan estrictamente sujetos a las normas legales o reglamentarias que les sean de aplicaci&oacute;n.</p>

                       

                        <h2>MEDIDAS DE SEGURIDAD</h2>

                        <p>Las medidas de seguridad adoptadas por el Ayuntamiento de Pamplona son aquellas requeridas, de conformidad con lo establecido en el art&iacute;culo 32 del RGPD. En este sentido, el Ayuntamiento de Pamplona, teniendo en cuenta el estado de la t&eacute;cnica, los costes de aplicaci&oacute;n y la naturaleza, el alcance, el contexto y los fines del tratamiento, as&iacute; como los riesgos de probabilidad y gravedad variables para los derechos y las libertades de las personas f&iacute;sicas, tiene establecidas las medidas t&eacute;cnicas y organizativas apropiadas para garantizar el nivel de seguridad adecuado al riesgo existente. <br />
                        &nbsp;</p>

                        <p>En todo caso, el Ayuntamiento de Pamplona tiene implementados los mecanismos suficientes para:</p>

                        <p>Garantizar la confidencialidad, integridad, disponibilidad y resiliencia permanentes de los sistemas y servicios de tratamiento.</p>

                        <p>Restaurar la disponibilidad y el acceso a los datos personales de forma r&aacute;pida, en caso de incidente f&iacute;sico o t&eacute;cnico.</p>

                        <p>Verificar, evaluar y valorar, de forma regular, la eficacia de las medidas t&eacute;cnicas y organizativas implantadas para garantizar la seguridad del tratamiento.</p>

                        <p>Seudonimizar y cifrar los datos personales, en su caso.</p>

                       

                        <h2>PROPIEDAD INTELECTUAL</h2>

                        <p>El dise&ntilde;o de este portal Web y sus c&oacute;digos fuente, los logos, marcas, etc. pertenecen al Ayuntamiento de Pamplona, salvo expresa indicaci&oacute;n de titularidad diferente, y est&aacute;n protegidos por los correspondientes derechos de propiedad intelectual e industrial. Su uso, reproducci&oacute;n, distribuci&oacute;n, comunicaci&oacute;n p&uacute;blica, transformaci&oacute;n o cualquier otra actividad similar o an&aacute;loga, queda totalmente prohibida salvo que medie autorizaci&oacute;n expresa del Ayuntamiento de Pamplona.</p>

                        <p>Se autoriza a la reutilizaci&oacute;n de los documentos y/o informaci&oacute;n del Ayuntamiento de Pamplona contenida en este Sitio Web, siempre que dichos contenidos permanezcan &iacute;ntegros y se cite la fuente de los mismos (Ley 37/2007, de 16 de noviembre, sobre reutilizaci&oacute;n de la informaci&oacute;n del sector p&uacute;blico). Queda prohibido su uso para incurrir en actividades il&iacute;citas. Esta autorizaci&oacute;n no es aplicable a los documentos sometidos a derechos de propiedad intelectual o industrial (como las patentes, los dise&ntilde;os y las marcas registradas), especialmente por parte de terceros. El usuario se abstendr&aacute; de realizar cualquier actividad que infrinja los derechos de propiedad intelectual e industrial del Ayuntamiento de Pamplona, as&iacute; como de los terceros que sean referidos en el presente sitio web.</p>

                        <p>En todo caso, el r&eacute;gimen de reutilizaci&oacute;n est&aacute; obligado a garantizar el pleno respeto de los principios que consagran la protecci&oacute;n de datos personales, en los t&eacute;rminos establecidos en la normativa de protecci&oacute;n de datos de car&aacute;cter personal en vigor.</p>

                        <h2>SOLICITUD DE SERVICIOS PROPORCIONADOS POR EL SITIO WEB</h2>

                        <p>Para el env&iacute;o de formularios de contacto, sugerencias, etc. es necesario cumplimentar un formulario que recoger&aacute; entre otros, datos personales, que ser&aacute;n necesarios para la prestaci&oacute;n de los servicios solicitados. Dichos datos personales ser&aacute;n tratados por el Ayuntamiento de Pamplona con la finalidad indicada en cada formulario. El tratamiento de estos datos personales se regir&aacute; por lo indicado en nuestra&nbsp;<a href="https://www.pamplona.es/verpagina.asp?idpag=1755">Pol&iacute;tica de Protecci&oacute;n de Datos</a>.</p>

                        <p>Cualquier modificaci&oacute;n que pueda en su caso producirse en los datos de car&aacute;cter personal, deber&aacute; ser puesta en conocimiento por parte del titular de los mismos, respondiendo en cualquier caso de la veracidad y exactitud de los datos suministrados en cada momento.</p>

                        <p>Tratamos tus datos de manera l&iacute;cita, leal, transparente, adecuada, pertinente, limitada, exacta y actualizada. Es por ello que nos comprometemos a adoptar todas las medidas razonables para que estos se supriman o rectifiquen sin dilaci&oacute;n cuando sean inexactos.</p>

                        <p>Los campos en los que figure un asterisco (*) son aquellos que requieren una respuesta obligatoria sin la cual no se podr&aacute; mandar el formulario. En el caso de que se suministren datos de terceros, el usuario declara contar con el consentimiento de los titulares de los mismos para la citada comunicaci&oacute;n de datos o en su caso ostentar su representaci&oacute;n legal, eximiendo de toda responsabilidad al Ayuntamiento de Pamplona.</p>

                        <h2>RECOGIDA DE DATOS DE MENORES</h2>

                        <p>El Ayuntamiento de Pamplona no autoriza a los menores de 14 a&ntilde;os a facilitar sus datos personales, ya sea mediante la cumplimentaci&oacute;n de los formularios web habilitados para la solicitud de servicios, los formularios de contacto, o mediante el env&iacute;o de correos electr&oacute;nicos.</p>

                        <h2>PLUGINS O COMPLEMENTOS DE REDES SOCIALES</h2>

                        <p>El presente Sitio Web del Ayuntamiento de Pamplona integra plugins o complementos de redes sociales tales como Facebook, Instagram y Twitter. Respecto a dichos plugins, el usuario del sitio web deber&aacute; tener en cuenta lo siguiente:</p>

                        <p>Si est&aacute; registrado como usuario en la red social y al visitar el Sitio Web del Ayuntamiento de Pamplona tiene la sesi&oacute;n abierta en cualquiera de estas redes sociales, al hacer &laquo;click&raquo; en sus plugins, la red social recibir&aacute; la informaci&oacute;n que le indica que ha visitado el Sitio. Adem&aacute;s, proporcionar&aacute; informaci&oacute;n sobre su perfil de usuario en esa red social (nombre, email, foto, etc.).</p>

                        <p>Si no est&aacute; registrado en la red social, o no tiene la sesi&oacute;n abierta mientras visita el Sitio Web del Ayuntamiento de Pamplona puede ser que la red social reciba y almacene al menos su direcci&oacute;n IP</p>

                        <p>Si no desea que una red social recopile los datos personales aqu&iacute; detallados, ni que los comparta con nosotros ni con terceros, consulte la pol&iacute;tica de privacidad de la red social correspondiente y cierre sesi&oacute;n en la misma antes de visitar el Sitio Web del Ayuntamiento de Pamplona. Tambi&eacute;n podr&aacute; eliminar las cookies existentes que haya instalado la red social en su ordenador usando las funciones de su navegador.</p>

                        <h2>T&Eacute;RMINOS DE USO DE LA SECCI&Oacute;N OPEN DATA</h2>

                        <p>Todos los conjuntos de datos de esta secci&oacute;n, si no se indica lo contrario, se publican bajo los t&eacute;rminos de la licencia Creative Commons-Reconocimiento (CC-by 3.0), y permite:</p>

                        <ul class="list-bullets">
                            <li>que se puedan copiar, distribuir y divulgar p&uacute;blicamente,</li>
                            <li>que puedan servir como base a obras derivadas como resultado de su an&aacute;lisis o estudio,</li>
                            <li>que puedan utilizarse con fines comerciales o no comerciales,</li>
                            <li>que se puedan modificar, transformar y adaptar, haci&eacute;ndose p&uacute;blicos dichos cambios.</li>
                        </ul>

                        <p>Asimismo, la reutilizaci&oacute;n de la informaci&oacute;n contenida en los conjuntos de datos est&aacute; sometida a las siguientes condiciones generales:</p>

                        <ul class="list-bullets">
                            <li>Que el contenido de la informaci&oacute;n no sea alterado</li>
                            <li>Que no se desnaturalice el sentido de la informaci&oacute;n</li>
                            <li>Que se cite la fuente</li>
                            <li>Que se mencione la fecha de la &uacute;ltima actualizaci&oacute;n</li>
                        </ul>



                        <h3>Garant&iacute;a y responsabilidad sobre los conjuntos de datos</h3>

                        <p>El Ayuntamiento de Pamplona ofrece los conjuntos de datos disponibles tal como constan en sus archivos y, a pesar de los esfuerzos por gestionar de manera adecuada los conjuntos de datos, no puede asegurar la integridad, la actualizaci&oacute;n, la precisi&oacute;n o el acceso continuo a estos conjuntos de datos, y no ofrece ninguna garant&iacute;a en este sentido.</p>

                        <p>El Ayuntamiento de Pamplona puede, en cualquier momento, a&ntilde;adir, eliminar o modificar los conjuntos de datos publicados o estas condiciones de uso. El anuncio de estos cambios se publicar&aacute; en la p&aacute;gina web. Cualquier cambio que se lleve a cabo ser&aacute; efectivo desde el momento de su publicaci&oacute;n, a menos que se notifique lo contrario.</p>

                        <p>Tanto el Ayuntamiento de Pamplona como cualquiera de sus organismos, entidades o agentes, no se hacen responsables de los da&ntilde;os o p&eacute;rdidas que, de manera directa o indirecta, tambi&eacute;n los que comportan perjuicios econ&oacute;micos, materiales o sobre datos, provoque o pueda provocar el uso de los conjuntos de datos.</p>

                        <h3>Responsabilidad del usuario o agente de la reutilizaci&oacute;n</h3>

                        <p>El usuario se encuentra sometido a la Ley 37/2007, de 16 de noviembre, sobre Reutilizaci&oacute;n de la Informaci&oacute;n del Sector P&uacute;blico, especialmente a su r&eacute;gimen sancionador, as&iacute; como a toda la normativa que afecte al uso de la informaci&oacute;n, como el Reglamento General de Protecci&oacute;n de Datos, y el Real Decreto Legislativo 1/1996, de 12 de abril, por el cual se aprueba el texto refundido de la Ley de Propiedad Intelectual.</p>

                        <p>Si como resultado del incumplimiento de los t&eacute;rminos de uso expuestos en este documento o los t&eacute;rminos de la licencia bajo la cual se publican los conjuntos de datos, el Ayuntamiento de Pamplona, o alguno de sus organismos, entidades, empresas o agentes, fuera objeto de acciones legales o fuera sancionado econ&oacute;micamente, el usuario responder&aacute; ante el Ayuntamiento de Pamplona, o ante sus organismos, entidades, empresas o agentes, de todos los gastos, incluso procesales, sanciones o indemnizaciones que puedan declararse, y los dejar&aacute; totalmente indemnes.</p>

                        <p>De esta manera, el usuario acepta indemnizar, as&iacute; como eximir, al Ayuntamiento de Pamplona y todos sus organismos, entidades, empresas o agentes, de cualquier responsabilidad en que puedan incurrir a causa de las reclamaciones que se puedan originar por el incumplimiento de estas condiciones de uso o por el uso, reproducci&oacute;n, modificaci&oacute;n o distribuci&oacute;n de la informaci&oacute;n.</p>

                        <p>El Ayuntamiento de Pamplona, por otra parte, se reserva el derecho de tomar las medidas legales correspondientes para velar sus intereses, sin que eso suponga renunciar a la responsabilidad e indemnizaci&oacute;n por parte del usuario.</p>

                        <p>El acceso y utilizaci&oacute;n de la web pamplona.es implica el consentimiento del usuario y su adhesi&oacute;n a las condiciones anteriormente detalladas.</p>



                        <h2>PROTECCI&Oacute;N DE DATOS</h2>

                        <p>Podr&aacute; consultar nuestra&nbsp;<a href="https://www.pamplona.es/politica-de-privacidad">Pol&iacute;tica de Privacidad</a>&nbsp;en materia de Protecci&oacute;n de Datos.</p>


                        <h2>ACCESIBILIDAD</h2>

                        <p>Podr&aacute; consultar nuestra&nbsp;<a href="https://www.pamplona.es/politica-de-accesibilidad">Declaraci&oacute;n de Accesibilidad</a>.</p>
                    </div>
                </div>
            </article>
        </section>
    </main>
    <footer class="footer">
      <div class="footer-wrapper">
        <div class="container">
          <div class="columns is-multiline">
            <div class="column is-4-desktop col-1">
              <div class="col-footer">
                <div class="address">
                  <h4>Área de Educación, Participación Ciudadana y Juventud</h4>
                  <p>
                    Calle Descalzos, 72<br>
                    31001 Pamplona. Navarra<br>
                    Teléfono: <a href="tel:948420532" target="_blank" title="Llamar al Área de Educación, Participación Ciudadana y Juventud">948 420 532</a><br>
                    <a href="mailto:juventud@pamplona.es" target="_blank" title="Escribir al Área de Educación, Participación Ciudadana y Juventud">juventud@pamplona.es</a>
                  </p>
                </div><!-- address -->
                <div class="address">
                  <h4>Casa de la Juventud</h4>
                  <p>
                    Calle Sangüesa, 30<br>
                    31005 Pamplona. Navarra<br>
                    Teléfono: <a href="tel:948233512" target="_blank" title="Llamar a la Casa de la Juventud">948 233 512</a><br>
                    <a href="mailto:casajuventud@casajuventud.com" target="_blank" title="Escribir a la Casa de la Juventud">casajuventud@casajuventud.com</a>
                  </p>
                </div><!-- address -->
              </div><!-- col-footer -->
            </div><!-- column -->
            <div class="column is-4-desktop col-2">
              <div class="col-footer">
                <h4>Síguenos</h4>
                <ul class="list-rrss">
                  <li>
                    <a href="https://twitter.com/Pamplonajoven" target="_blank">
                      <img src="images/twitter.svg" alt="Síguenos en Twitter">
                    </a>
                  </li>
                  <li>
                    <a href="https://www.instagram.com/pamplonairunajoven/" target="_blank">
                      <img src="images/instagram.svg" alt="Síguenos en Instagram">
                    </a>
                  </li>
                  <li>
                    <a href="https://www.facebook.com/PamplonaJoven/" target="_blank">
                      <img src="images/facebook.svg" alt="Síguenos en facebook">
                    </a>
                  </li>
                </ul>
                <ul class="list-legal">
                  <li>
                    <a>Aviso Legal</a>
                  </li>
                  <li>
                    <a>Política de Privacidad</a>
                  </li>
                  <li>
                    <a>Política de cookies</a>
                  </li>
                </ul>
                <p class="legal-text">
                  © Pamplona Joven es una iniciativa del Ayuntamiento de Pamplona. Plaza Consistorial, s/n – 31001, Pamplona-Iruña.<br>T: 948420100 pamplonajoven@pamplona.es
                </p>
              </div><!-- col-footer -->
            </div><!-- column -->
            <div class="column is-4-desktop col-3" >
              <div class="col-footer">
                <a class="banner-newsletter">
                  <h3>Suscríbete al Club de Información</h3>
                  <p>
                    Empleo, vivienda, becas, concursos, cursos y actividades… ( algo de copy - beneficios )
                  </p>
                </a>
              </div><!-- col-footer -->
            </div> <!-- column -->
          </div> <!-- columns -->
        </div> <!-- container -->
      </div> <!-- footer-wrapper -->
    </footer>
    

     <!-- gsap -->
    <script src="https://cdnjs.cloudflare.com/ajax/libs/gsap/3.6.0/gsap.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/gsap/3.6.0/ScrollTrigger.min.js"></script>

    <!-- aos -->
     <script src="https://unpkg.com/aos@2.3.1/dist/aos.js"></script>
     <script>
      AOS.init();
    </script>

    <!-- splide -->
    <script src="js/splide.min.js"></script>
    <script>
        var splide = new Splide( '.splide', {
        type  : 'fade',
        rewind: true,
        lazyLoad: 'nearby',
      } );

      splide.mount();
    </script>

     <!-- custom -->
     <script src="js/custom.js"></script>
     

  </body>
</html>